Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/1177.se/om-man-inte-ar-nojd-med-varden.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Mas lea jearaldat ?

source: Takaisin teeman aloitussivulle
sme: Vel okta vuohki váidalit (ca 2 sidor)

source: Muita tapoja valittaa (ca 2 sidor)
sme: Mas lea jearaldat ? (ca 2 sidor)

source: Mitkä ovat määräykset ?
sme: Mas lea jearaldat ?

source: Sinulla on oikeus valittaa
sme: Lea riekti váidalit

source: Terveyden- ja sairaanhoidon potilaana sinulla on oikeus saada kunnioittavaa kohtelua ja ymmärrettävää tietoa terveydentilastasi ja sinulle ehdotettavista tutkimuksista ja hoidoista.
sme: Buohccin dearvvašvuođa – ja buohccedivššus dus lea riekti vuostáváldot gudnejahttimiin ja oažžut ipmirdahtti informašuvnna dearvvašvuođadilis ja dain dutkamiin ja divššuin mat evttohuvvo.

source: Sinulla on oikeus saada hyvää, korkealaatuista hoitoa.
sme: Olmmoš galgá oažžut buori divššu mas lea buorre kvaliteahtta.

source: Jos et ole tyytyväinen saamaasi hoitoon tai jos olet tyytymätön saamaasi kohteluun, sinulla on oikeus valittaa ja antaa palautetta.
sme: Jus ii leat duhtivaš divššuin man lea ožžon dehe lea eahpeduhtivaš vuostáváldimiin, lea riekti váidalit ja guođđit oainnuid.

source: Valitus voi koskea kaikkea mahdollista pienistä ongelmista sellaisiin vaikeisiin tilanteisiin, jotka ovat johtaneet pysyviin vammoihin tai kuolemantapaukseen.
sme: Dat sáhttá guoskat unnit problemain stuorit dilálašvuođaide mat leat dagahan bissovaš vahágiid dehe jápmima.

source: Voit myös tehdä ilmoituksen, jonka tarkoituksena on parantaa toiminnan laatua.
sme: Sáhttá maid dahkat váidaga mii viggá oažžut doaimma doaibmat buorebut.

source: Valituksen voi tehdä useaan eri elimeen.
sme: Leat leahkime máŋga sierra lágádusa gosa jorgasit váidagiiguin.

source: Voi olla hyvä pyytää valitukseen kirjallinen vastaus, jotta voit lukea vastauksen rauhassa väärinkäsitysten välttämiseksi.
sme: Lea buorre bivdit čálalaš vástádusa go váidala vai beassá ráfis lohkat vástádusa ja vealtá boasttoipmárdusa.

source: Valita suoraan hoitohenkilöstölle
sme: Váidalit njuolga dikšubargovehkii

source: On hyvä kääntyä ensisijaisesti suoraan sen lääkärin tai muun hoitohenkilöstön puoleen, joka on suorittanut tutkimukset ja antanut hoidon.
sme: Lea buorre álggos jorgasit njuolga dan doaktára dehe eará dikšobargoveaga beallái geat leat dahkan dutkamiid ja divššu.

source: Tällä tavoin voidaan usein selvittää pelkät väärinkäsitykset ja epäselvyydet ja pienentää uusiutumisen riskiä.
sme: Dávjá sáhttá čielga boasttoipmárdus ja eahpečielggasvuođat čielggaduvvot dainna ládje ja unnidit riskka ahte dat gerdo.

source: Voit myös aina kääntyä sen yksikön päällikön puoleen, jossa olet saanut hoidon, esimerkiksi ortopedin vastaanoton päällikön puoleen.
sme: Sáhttá maid álot jorgasit dan ossodaga hoavdda beallái gos lea ožžon divššu, ovdamearkka dihte ortopedavuostáváldima doaibmahoavdda beallái.

source: Kunnallisessa terveyden- ja sairaanhoidossa, kuten esimerkiksi kotisairaanhoidossa, voit kääntyä kunnan lääketieteellisesti vastuullisen sairaanhoitajan (MAS) puoleen.
sme: Mii guoská gielddalaš dearvvašvuođa – ja buohccedivššu dego ovdamearkka dihte ruovttobuohccedivššu jorgašuvvo dan medisiinnalaš vástu buohccedivššára beallái, maid gohčoduvvon MAS, gielddas.

source: Se, mikä on maakäräjien ja mikä kunnan järjestämää hoitoa, vaihtelee maan eri osissa.
sme: Mii lea eanadikki vuolaš ja gielddalaš dikšun sierrana riikka sierra guovlluin.

source: Voit kysyä kunnastasi tai maakäräjiltä, kuka vastaa hoidosta.
sme: Sáhttá jearrat iežas gielddas dehe eanadikkis geas lea vástu divššus.

source: Kunta vastaa useimmiten yksinkertaisesta kotisairaanhoidosta, kun taas maakäräjät vastaavat vaativammasta kotisairaanhoidosta.
sme: Dávjjimusat gielda vástida eaŋkilit ruovttubuohccedivššus go fas eanadiggi dikšu ovdánan buohccedivššu ruovttus.

source: Ottaa vastaan valituksia
sme: Váldá vuostá váidalemiid

source: Yksi elin, jolle voit antaa palautetta, on potilaslautakunta. Sitä kutsutaan joskus luottamuslautakunnaksi.
sme: Instánssa mii sáhttá guođđit oainnuid buohccelávdegoddái, mii muhtumin gohčoduvvo luohttámušlávdegoddin.

source: Potilaslautakunnan tehtävänä on lisätä terveyden- ja sairaanhoidon potilasturvallisuutta.
sme: Buohccelávdegoddi galgá váikkuhit alit buohccesihkkarvuhtii dearvvašvuođa ja buohccedivššus.

source: Tämä lautakunta pitää olla kaikissa maakäräjäkunnissa, ja se ottaa vastaan valituksia ja palautetta mm. kohtelusta, diagnooseista, lääkityksestä, maksuista, salassapitokysymyksistä ja hoitotakuusta.
sme: Lávdegoddi galgá leahkit juohke eanadikkis váldimiin vuostá váidagiid ja oainnuid earet eará vuostáváldimis, diagnosain, dálkkodeamis, mávssuin, jávohisvuođajearaldagain ja dikšudáhkádusas.

source: Lautakunnan jäsenet ovat poliitikkoja, mutta valituksia käsittelevät virkamiehet.
sme: Lávdegottis čohkkehit politihkkarat go dan vuorus virgeolbmát gieđahallet váidagiid.

source: Lautakunnan poliitikoilla ja virkamiehillä on vaitiolovelvollisuus.
sme: Lávdegotti politihkkariin lea jávohisvuođageatnegasvuohta.

source: Potilaslautakunta on terveyden- ja sairaanhoidon toimijoista riippumaton, eikä sen puoleen kääntyminen ja kysymyksien tai valituksien esittäminen maksa mitään.
sme: Buohccelávdegoddi ii leat dearvvašvuođa ja buohccedivššu vuoláš iige mávsse maidege jorgasit dohko jearaldagaiguin ja váidagiiguin.

source: Terveyden- ja sairaanhoidon lisäksi potilaslautakunnan toiminta-alueeseen kuuluvat myös maakäräjien järjestämä hammashoito ja yksityinen hammashoito, jonka maakäräjät maksavat kokonaan tai osittain.
sme: Dearvvašvuođa ja buohccedivššu lassin gullo buohccelávdegotti doaibmaoassái maid bátnedikšun man jođihit eanadiggi ja priváhttabátnedikšun man eanadiggi goasttida ollásit dehe oassái.

source: Sen lisäksi siihen kuuluvat kuntien järjestämä tai kuntien kanssa tehtyjen sopimusten mukainen terveyden- ja sairaanhoito ja yleinen sosiaalipalvelulain mukainen hoito, jota annetaan sellaisen terveyden- ja sairaanhoidon yhteydessä.
sme: Dan lassin gullo dearvvašvuođa ja buohccedikšun man gielddat jođihit dehe soahpamuša mielde gielddaiguin ja almmolaš fuolaheapmi Sosiálabálvaluslága jelgii man oažžu dearvvašvuođa ja buohccedivššu olis.

source: Potilaslautakunnalta voi saada apua esimerkiksi
sme: Buohccelávdegottis sáhttá ovdamearkka dihte oažžut veahki

source: saadaksesi tietoa, jota tarvitset voidaksesi valvoa etujasi terveyden- ja sairaanhoidossa
sme: informašuvnnain man dárbbaha vai sáhttá váldit vára iežas beroštumiin dearvvašvuođa ja buohccedivššus

source: saadaksesi yhteyden hoitohenkilöstöön
sme: oktavuođaiguin dikšubargoveagain

source: löytääksesi oikean viranomaisen
sme: gávdnat rivttes virgeolbmá

source: raportoidaksesi hoidonantajalle ja hoitoyksiköille havainnoista ja poikkeamista, joihin potilas on reagoinut.
sme: rapporteret dikšoaddái ja dikšunovttadahkii áiccastagaid ja spiehkkasemiid maidda lea reageren.

source: Sekä suulliset että kirjalliset valitukset selvitetään
sme: Sihke njálmmálaš ja čálalaš váidagat dutkojuvvo

source: Potilaslautakunnalle voi sekä soittaa että lähettää kirjallisia valituksia.
sme: Sáhttá sihke riŋget ja sáddet čálalaš váidalemiid buohccelávdegoddái.

source: Virkamiehet vastaavat siitä, että valitukset selvitetään tai että niitä selvittämään kytketään oikea elin.
sme: Virgeolbmát huolahit ahte váidaleamit čielggaduvvo dehe rivttes instánssa ovttastuvvo.

source: Potilaslautakunnalla ei ole valtuuksia ratkaista, onko sairaanhoitohenkilöstö tehnyt jonkin virheen vai ei.
sme: Buohccelávdegottis ii leat váldi mearridit leago buohccedikšubargoveahka dahkan juoga vearrut dehe ii.

source: Sen ratkaiseminen on sen sijaan toiminnasta vastaavien tai viranomaisten kuten Sosiaalihallituksen asia.
sme: Dat lea dan sajis jearaldat doaibmavástideddjiide dehe eiseválddiide dego Sosiálastivra.

source: Potilaslautakunnan yhteystietojen tulee löytyä sieltä, missä olet saanut hoitoa sekä maakäräjien omilta verkkosivuilta.
sme: Oktavuođadieđut buohccelávdegoddái galget leat doppe gos leat ožžon divššu ja eanadikki iežas webbabáikkiin.

source: IVO (Hoidon ja hoivan tarkastuslaitos)
sme: Gohcá kvalitehta ja sihkkarvuođa

source: Valvoo laatua ja turvallisuutta
sme: Almmuhusas ii dárbbat namuhit gii dehe geat guddet vásttu dáhpáhusas.

source: Inspektionen för vård och omsorg, IVO.
sme: Váidaleamit galget dutkojuvvot bealaškeahtes.

source: , Hoidon ja hoivan tarkastuslaitos on terveyden- ja sairaanhoidon valvontaviranomainen.
sme: Ii dárbbat ieš diehtit gii lea dahkan vearrut dehe mii lea váilon dikšumis baicca dat rehkke almmuhit dáhpáhusa dakkárin.

source: Sen tehtävänä on varmistaa, että saat turvallista ja laadukasta hoitoa, jota harjoitetaan lakeja ja määräyksiä noudattaen.
sme: Sosiálastivra sáhttá čujuhit kritihka sihke organisašuvdnii ovdamearkka dihte eanadiggái, ja ovttaskasaide dikšunbargoveagas.

source: Näistä tehtävistä vastasi aiemmin Sosiaalihallitus.
sme: Dat sáhttá maid dahkkot jus ii leat mangelágán almmuhus dehe váidaleapmi buhcciin dehe oapmahaččain.

source: Hyvän ja turvallisen hoidon ja hoivan harjoittamisesta ovat vastuussa hoidon esimiehet ja heidän toimintansa.
sme: Jus dárbbahuvvo buohccesihkkarvuođa dihte sáhttá Sosiálastivra maid dahkat mearrádusaid maid organisašuvdna ferte čuovvut.

source: IVO:lle voi tehdä ilmoituksen, jos on joutunut hoitovirheen uhriksi tai kokenut puutteita potilasturvallisuudessa terveyden- ja sairaanhoidossa tai hammashoidossa.
sme: Sosiálastivra sáhttá maid mearridit ahte guođđá ášši buohccelávdegoddái. Sosiálastivrra mearrádusa ii sáhte váidit.

source: IVO tutkii tapauksen, mutta ei tarkastele pelkästään terveyden- ja sairaanhoitohenkilöstön toimintaa vaan kokonaisuutta, ja pohtii, mikä meni pieleen ja miksi.
sme: Almmuhusat dáhpáhusain mat sáhttet leat rihkusvuložat guđđojuvvo poliisii.

source: Lisäksi se selvittää, mitä hoidon tarjoajan tulee tehdä vastaavan tapauksen toistumisen välttämiseksi.
sme: Dat sáhttet ovdamearkka dihte guoskat ahte buohccedikšobargoveahka sivahuvvo seksuálalaš veahkaváldimis dehe illasteamis.

source: Ilmoituksen seurauksena IVO voi kohdistaa arvostelua terveyskeskusta, sairaalaa, hammaslääkäriä, vanhusten hoitoa tai terveyden- ja sairaanhoitohenkilöstöä kohtaan.
sme: Sihke almmuhus Sosiálastivrii ja Sosiálastivrra mearrádus leat almmolaš áššegirjjit maid juohkehaš gii háliida sáhttá lohkat.

source: IVO voi myös vaatia hoidonantajaa suorittamaan toimia, joilla voidaan ehkäistä samankaltaiset tapahtumat.
sme: Dan sajis buohccejournálat ja eará sullásaš áššegirjjit mat gullojit dutkamii gokčet jávohisvuođageatnegasvuođa.

source: IVO ei tutki yleensä kahta vuotta vanhempia tapahtumia eikä IVO:n päätöksistä voi valittaa.
sme: Sosiálastivra gieđahallá daid nu gohčoduvvon Lex Maria – almmuhusaid, dalle dikšun ieš sáhttá almmuhit duođalaš dáhpáhusaid.

source: Sekä ilmoitus IVO:lle että IVO:n päätös ovat julkisia asiakirjoja, jotka kaikki halukkaat voivat lukea.
sme: Lex Maria almmuhus galgá dutkojuvvot sihkkarastin dihte buohccesihkkarvuođa.

source: Sitä vastoin potilasasiakirjat ja muut vastaavat, selvitykseen kuuluvat asiakirjat ovat salassapitosuojan alaisia.
sme: Dat sáhttá dagahit ahte Sosiálastivra almmuha dikšubargoveaga Dearvvašvuođa ja buohccedikšu vástolávdegoddái, HSAN.

source: Ilmoitus tapahtumista, jotka voivat olla rikollisia, tehdään poliisille.
sme: Dearvvašvuođa ja buohccedikšu vástolávdegoddi

source: Kyse voi olla esimerkiksi siitä, että sairaanhoitohenkilöstöä syytetään seksuaalisesta väkivallasta tai pahoinpitelystä.
sme: Dušše Sosiálastivra, Vuoigatvuođaáššeolmmái ja Vuoigatvuođakánsler sáhttet dahkat almmuhusaid Dearvvašvuođa ja buohccedikšu vástolávdegoddái, HSAN:nii.

source: Jos IVO katsoo, että terveyden- ja sairaanhoidon henkilöstöön kuuluva on osoittautunut sopimattomaksi ammattiin, siitä tehdään erityinen selvitys.
sme: Dat sáhttá dáhpáhuvvat jus lea ágga mearridit suddjendoaimmain, dat mearkkaša bissehit rutiinnaid ja bargovugiid mat sáhttet leat riskkavuložat.

source: Tämä voi johtaa edelleen siihen, että IVO tekee ilmoituksen hoitohenkilöstöstä Terveyden- ja sairaanhoidon vastuulautakuntaan (HSAN).
sme: HSAN sáhttá geahččalit ja mearridit.

source: Terveyden- ja sairaanhoidon vastuulautakunta
sme: gohčut ruovttoluotta gelbbolašvuođa doaktáris dehe buohccedivššáris gii lea goaridan iežas barggu

source: HSAN on valtiollinen, tuomioistuintyyppinen viranomainen, joka valvoo terveyden- ja sairaanhoidon henkilöstön toimivaltakysymyksiä.
sme: mearridit geahččaladdanáiggi, mii mearkkaša ahte doavttir dehe buohccedikšu ferteba leahkit geahču vuolde gitta golmma jahkái, sihke sierra plána dahkko dan áigái

source: Vain IVO., Oikeusasiamies ja Oikeuskansleri voivat tehdä ilmoituksen Terveyden- ja sairaanhoidon vastuulautakuntaan (HSAN).
sme: ráddjet dehe geassit sisa doaktára rievtti čállit dálkasiid.

source: Ilmoituksen uudesta laillistamisesta, uudesta toimivallasta ja koeajasta voi tehdä asianosainen ammatinharjoittaja.
sme: Geassemánu 2013 rájis lea divššu ja fuolaheamidárkkistus, IVO, váldán badjelasas Sosiálastivrra bearráigeahččanbargguid.

source: HSAN voi käsitellä ja päättää
sme: Dat mearkkaša ahte galgá almmuhit divššu ja fuolaheami dárkkistussii dáhpáhusa jus lea leamaš divššus.

source: peruuttaa huonosti työnsä hoitavan lääkärin tai sairaanhoitajan laillistuksen
sme: Sáhttá maid almmuhit ovttaskas ámmáthárjeheaddji, jur seamma ládje go ovdal dagai Sosiálastivrii.

source: määrätä koeajan, mikä merkitsee, että lääkärin tai sairaanhoitajan on oltava valvonnan alaisena kolmen vuoden ajan, ja että tänä aikana laaditaan erityissuunnitelma
sme: Meattáhusaid ja váilliid mat dáhpáhuvvet divššus ja fuolaheamis galgá doaibma ieš almmuhit Divššu ja fuolaheami dárkkistussii.

source: rajoittaa lääkärin oikeutta määrätä lääkkeitä tai peruuttaa se.
sme: Ođđa eiseváldi sáhttá maid váldit iežas álgagiid divššu kvalitehta ja sihkkarvuođa dutkamis ja čuovvumis.

source: Muita tapoja valittaa
sme: Vel okta vuohki váidalit

source: Poliisi, potilasjärjestöt ja poliitikot
sme: Poliisa, buohcceorganisašuvnnat ja politihkkarat

source: Jos hoidossa on mielestäsi tehty rikos, voit tehdä rikosilmoituksen.
sme: Jus anilda ahte rihkkoš lea dáhkkon divššus sáhttá almmuhit polesii.

source: Ilmoitus voi koskea esimerkiksi kuolemantuottamusta.
sme: Almmuhus galgá ovdamearkka dihte guoskat nuppi olbmo jápmima mielddisbuktima.

source: Ruotsissa on erittäin epätavallista, että tällaiset ilmoitukset johtavat syytteisiin ja langettavaan tuomioon, koska rikoslainsäädännössä vaaditaan ns. tahallisuus tai vakava varomattomuus, jotta rikoksesta voidaan rangaista.
sme: Ruoŧas lea hui eahpedábálaš ahte dakkár almmuhusat buktet sivaheami ja duomu cealkima, daningo rihkošláhkaaddimis gáibiduvvo nu gohčoduvvon áigumuš dehe roaves hárehisvuohta vai sáhttá ráŋggáštuvvot.

source: Potilasjärjestöt voivat joskus auttaa valituksia koskevien asioiden käsittelyssä Ne voivat tietyissä tapauksissa arvioida, mille elimelle on parasta esittää vaatimuksensa, ja auttaa myös ilmoituksen laatimisessa.
sme: Buohcceorganisašuvnnat sáhttet muhtumin veahkehit áššegieđahallamis mii guoská váidaleami. Sii sáhttet dihto dáhpáhusas árvvoštallat man instánsii lea buoremus ovddidit iežas váidalemiid ja maid veahkehit almmuhusa čállimis.

source: Syrjintäasiamies (DO) työskentelee syrjinnän vastustamiseksi.
sme: Vealahanáššeolmmái, DO, bargá vealaheami vuostá.

source: Jos olet mielestäsi saanut epäasiallista erikoiskohtelua sukupuolen, sukupuoli-identiteetin, sukupuolen ilmaisemisen, iän, etniseen ryhmään kuulumisen, uskonnon tai muun uskonkäsityksen, toimintarajoitteen tai seksuaalisen suuntautumisen vuoksi, voit tehdä siitä ilmoituksen syrjintäasiamiehelle.
sme: Jus anilda iežas áššeheamit sierragieđahallon sohkabeali, sohkabealidentitehta, sohkabealeolggosbuktima, agi, etnalaš gullevašvuođa, oskku dehe eará oskkuoainnu, doaibmahehttehusa dehe seksualálaš mieđisvuođa dihte, sáhttá dát almmuhuvvot DO:i.

source: On aina mahdollista esittää valituksia sairaanhoidosta päättäville poliitikoille, joilla on poliittinen vastuu maakäräjillä tai kunnassa.
sme: Lea álo vejolaš buktit váidaleami daidda buohccedikšupolitihkkariidda geain lea politihkalaš vástu eanadikkis ja gielddas.

source: Joissakin maakäräjäkunnissa on erityisiä potilasasiamiehiä, joita joskus nimitetään myös potilasopastajiksi.
sme: Muhtin eanadikkiin leat sierra buohcceáššeolbmát, geat muhtumin gohčoduvvojit buohcceovddasteaddjin dehe buohcceofelažžan.

source: Jos esimerkiksi tunnet saaneesi huonoa kohtelua tai olet muutoin tyytymätön hoitoon, voit ottaa yhteyttä heihin.
sme: Jus ovdamearkka dihte dovdá iežas heajuid vuostáváldon dehe eará ládje lea duhtameahttun divššuin sáhttá váldit oktavuođa singuin.

source: Potilasasiamies voi auttaa ja neuvoa eteenpäin, jos et ole tyytyväinen vastaukseen tai kohteluun sen jälkeen, kun olet ensin kääntynyt suoraan sairaanhoitohenkilöstön puoleen.
sme: Buohcceáššeolmmái sáhttá veahkehit ja neavvut viidáseappot jus ii leat duhtivaš vástádussii dehe vuostáváldimii maŋŋil go vuosttažin lea jorgasan njuolga buohccedikšunbargoveaga beallái.

source: Toimittaja:
sme: Vel okta vuohki váidalit (ca 2 sidor)

source: Koko sisältö on myös 1177 Vårdguiden - verkkosivuston toimituksen ja toimitusneuvoston työstämä, tarkistama ja hyväksymä.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi lea heivehan, dárkkistan ja dohkkehan buot sisdoalu.
